import React from "react";

function About() {
  return (
    <main>
      <section id="about">
        <h2>Про нас</h2>
        <p>
          Ми - команда ентузіастів, які створюють яскраві події та незабутні
          враження. Наша історія почалася з групи друзів, які об'єдналися, щоб
          зробити культурне життя в Україні ще цікавішим. За роки роботи ми
          організували сотні заходів – від концертів та фестивалів до
          бізнес-конференцій та театральних вистав.
          <br />
          Наша місія - зробити кожну подію доступною, комфортною та емоційно
          насиченою. Ми співпрацюємо з кращими майданчиками, артистами та
          організаторами, щоб запропонувати вам найкращі події країни.
          <br />
          Обирайте, бронюйте, приходьте — ми подбаємо про все інше!
        </p>
      </section>

      <footer>
        <p>Контакти: overes228@gmail.com | Телефон: +380 98 952 1982</p>
      </footer>
    </main>
  );
}

export default About;
